export const homeData = {
  content: [
    '时间是空',
    '回忆是白',
    '想念隐藏在回忆里',
    '记忆是白色',
    '空白却是深蓝',
    '五彩却又单调',
    '左手是空',
    '右手是白',
    '想念是空',
    '心情是白'
  ],
  content2: [
    '他',
    '初次遇见她的时候',
    '她是一个',
    '努力、会坚持自己的想法的人',
    '无论何时，都不会表现自己的脆弱',
    '但又无法掩饰自己脆弱的一面',
    '',
    '他',
    '再次遇见她的时候',
    '她是一个',
    '悲观、但不会放弃希望的人',
    '就算再累，也不会自暴自弃',
    '',
    '他很心疼她',
    '他开始慢慢的把注意力都放在了那个努力、果断的她',
    '慢慢的会因为她的话而开心或失落',
    '慢慢的会在和她聊天的时候想和她多说几句',
    '他有很多话想说给她听',
    '那些平时想太多而没有说出口的话',
    '',
    '他',
    '很喜欢她'
  ]
};
